    自乔transfer之后，我以为故事到此结束了。

    假期没有离京，有些杂事要去处理，一连几天往返于地铁的各个站点，看着呼哧忙碌的

人群涌动。最难熬的还是晚上，躺在沙发上不停地换着各个台，也懒得出去转。时不时地拿

出手机习惯性地看短信，出现的总是10-65510198的亲切慰问，万年不变。

    寂寞的时候，恰好遇到首衬景的音乐，情感就会如决堤的洪水，冲垮内心的一切防线，

人多的时候不觉得，一个人在外地，实多感触。人真的是很奇怪的动物。

    我对付这种情感的方法是，找遍电话本里面的每个女孩电话，一个个打电话，随便说点

啥，总之得说点话。年龄越大，认识的女孩基本上就都有了皈依，即使想聊几句，也不像大

学那样随意，带着一股拘束和敷衍，即使你想法挺单纯的。

    数到电话本里面的Q字母开头，第一个便是乔，愣了几秒，自她transfer之后，我们就

很少有机会碰面了。可能读者觉得按前几篇的进度，应该顺理成章地，王子和公主从此过上

了混吃等死的生活。现实可能是很复杂的，我只是从我的角度去描写我和她的一起故事，管

中窥豹，她的角度肯定是不一样的。这里不像大学，你冲动了，感觉到了力量，然后你就闷

口酒然后去表白，成功失败皆把自己看成英雄人物。

    我很清楚，对她有好感，剩下就是陷入和止步的选择问题。

    思考了半天，刚好脑子里回放梁博的回来，一股莫名强大的摇滚气场笼罩了我，妹的，

生亦何欢，死亦何苦，孤王来也，发了条短信。

    “睡了没？”（万年此一句）

    “木，汝为何人”

    “我子航”

    “咩哈哈，文艺航，不会想找我约会吧”

    拿着手机，我愣了两秒，前面有哈哈之类的词，看来稳了，直接奔球门。

    “恩，我打算买套xbox，你不是说你挺想玩的嘛，一起去逛逛吧”

    越好了第二天的时间，地点，一夜无声。

    清晨，总是在固定时间醒来，窗外的马路定点开始喧闹繁华，我拉了拉窗帘，摸起手机

，一共只睡了3个小时，又失眠了。

    洗澡，刮胡子，试衣服，照镜子，一切弄完之后差不多该出发了，拨了她电话，以防万

一。

    她说在新中关外面等我。下地铁也没太注意，从东南口出来，差了一条街，穿过横街的

天桥，远远地看到她拎着个包，短发，有点可爱的婴儿肥，扑哧一下乐了。这野妞也会拎着

个包，表现得像个女孩，难得。

    “第一次见你拎包，呵呵，有点女人味儿”

    “这包主要是为了装衣服好吧，姐一般不背包的，快，想去哪儿逛，姐带你，这一片姐

特熟”

    每次这丫头总是占领年龄高地，肆无忌惮地轰炸我的心理防线。

    “叫姐你多亏，待会儿找个人多的地方，我猛回头大声叫你声妈”

    “我靠，你敢”

    贫了半天，决定先去吃点东西，俩人都没啥主见，最后选了家呷哺吃火锅。

    放假加上才11点左右，人蛮少的，找了靠里的位置，呷哺的位置比较窄和小，俩人不得

不挨得很紧，我脸上一脸无奈，心里笑开了花，享受了她手臂的光滑。

    我想，我很愿意和她聊聊家庭，理想，幸福，静静地听着她的声音，感受她别样的风情